"App Memory" = "Alkalmazásmemória";
"Page Ins" = "Beolvasott lapok";
"Cached Files" = "Gyorsítótárazott fájlok";
"Wired" = "Nem lapozható";
"MEMORY PRESSURE" = "MEMÓRIATERHELÉS";
"File Cache" = "Fájlgyorsítótár";
"Compressed" = "Tömörített";
"%1$@ of %2$@" = "%2$@ per %1$@";
"Memory Pressure Above" = "Memóriaterhelés >";
"Page Outs" = "Kimenő lapok";
"Pressure" = "memóriaterhelés";
"PROCESSES" = "FOLYAMATOK";
"MEMORY" = "MEMÓRIA";
"Used" = "Használatban";
"Inactive" = "Inaktív";
"Free" = "Szabad";
"Memory" = "Memória";
"SWAP MEMORY" = "Csereterület";
"Active" = "Aktív";
"Cache" = "Gyorsítótár";


// Unlocalized strings



// Modified strings

